export const valueName = {
  key: "1",
  v11: "날짜등록", //유통업체
  v12: "품종", //유통업체
  v13: "산지", //유통업체
  v14: "수확일", //유통업체
  v15: "수량", //유통업체
  v16: "생두 등급", //유통업체
  v17: "재배고도", //유통업체
  v18: "배송지 등록", //유통업체
  v19: "__유통업체 상품출고 날짜등록", //유통업체
  v20: "__상품 도착 날짜등록", //창고관리업체
  v21: "온도", //창고관리업체
  v22: "습도", //창고관리업체
  v23: "__출고 날짜등록", //창고관리업체
  v24: "배송지 등록", //창고관리업체
  v25: "도착 날짜 ", //로스팅업체
  v26: "__시간", //로스팅업체
  v27: "로스팅 단계", //로스팅업체
  v28: "향", //플레버 - 로스팅업체
  v29: "비율", //플레버 - 로스팅업체
  v30: "신랄", //플레버 - 로스팅업체
  v31: "달콤", //플레버 - 로스팅업체
  v32: "뒷맛", //플레버 - 로스팅업체
  v33: "무게감", //플레버 - 로스팅업체
  v34: "신맛", //플레버 - 로스팅업체
  v35: "아로마", //플레버 - 로스팅업체
  v36: "__출고 날짜 등록", //로스팅업체
  v37: "배송지 등록", //로스팅업체
  v38: "__상품 도착 날짜 등록", //정기배송센터
  v39: "패키징 날짜", //정기배송센터
  v40: "__상품 출고 날짜 등록" //정기배송센터
};
